export default [{
    "title": "科技部醫材創新計劃舉辦記者會",
    "period": "2019.12.19",
    "content": "台灣學界開發出多項全球首創技術，創新醫材造福腎臟病患者，清大教授洪健中團隊取自章魚腳靈感，研發出1滴血、10分鐘完成檢測的血液過濾器，有助患者提早48小時掌握治療時間；交大教授冉曉雯團隊則開發出呼氣就能馬上快篩腎臟病高危險群和洗腎成效的醫材。",
    "image": "news01.JPG",
    "modal": {
        "id": "new1",
        "title": "靈感來自章魚腳 清交大團隊研發助腎臟病患者掌握黃金治療時間",
        "reference": "自由時報",
        "image": ["news01.JPG",],
        "content": [
            "台灣學界開發出多項全球首創技術，創新醫材造福腎臟病患者，清大教授洪健中團隊取自章魚腳靈感，研發出1滴血、10分鐘完成檢測的血液過濾器，有助患者提早48小時掌握治療時間；交大教授冉曉雯團隊則開發出呼氣就能馬上快篩腎臟病高危險群和洗腎成效的醫材。",
            "科技部從2017年5月起推動為期4年的創新醫療器材專案計畫，科技部表示，計畫透過政府和產學研合作體系，導引醫療器材研發的跨領與整合，至今專利申請達56件、核准32件；技術移轉11件，共成立10家新創公司，促進廠商投資9.9億元。"
        ],
        "references": [
            ["聯合新聞網", "https://udn.com/news/story/7266/4236122"],
            ["自由時報", "https://news.ltn.com.tw/news/life/breakingnews/3014002"],
            ["經濟日報", "https://money.udn.com/money/story/12524/4236122"]
        ],
    }
}, {
    "title": "本團隊榮獲科技部2019未來科技突破獎",
    "period": "2019.12.05 ~ 08",
    "content": "台灣學界開發出多項全球首創技術，創新醫材造福腎臟病患者，清大教授洪健中團隊取自章魚腳靈感，研發出1滴血、10分鐘完成檢測的血液過濾器，有助患者提早48小時掌握治療時間；交大教授冉曉雯團隊則開發出呼氣就能馬上快篩腎臟病高危險群和洗腎成效的醫材。",
    "image": "news02.jpg",
    "modal": {
        "id": "new2",
        "title": "靈感來自章魚腳 清交大團隊研發助腎臟病患者掌握黃金治療時間",
        "reference": "自由時報",
        "image": ["news02.jpg"],
        "content": [
            "台灣學界開發出多項全球首創技術，創新醫材造福腎臟病患者，清大教授洪健中團隊取自章魚腳靈感，研發出1滴血、10分鐘完成檢測的血液過濾器，有助患者提早48小時掌握治療時間；交大教授冉曉雯團隊則開發出呼氣就能馬上快篩腎臟病高危險群和洗腎成效的醫材。",
            "科技部從2017年5月起推動為期4年的創新醫療器材專案計畫，科技部表示，計畫透過政府和產學研合作體系，導引醫療器材研發的跨領與整合，至今專利申請達56件、核准32件；技術移轉11件，共成立10家新創公司，促進廠商投資9.9億元。"
        ],
        "references": [
            ["聯合新聞網", "https://udn.com/news/story/7266/4236122"],
            ["自由時報", "https://news.ltn.com.tw/news/life/breakingnews/3014002"],
            ["經濟日報", "https://money.udn.com/money/story/12524/4236122"]
        ],
    }
}, ]